/* Hotkey in countdown */
" to stop recording" = " para parar a gravação";

/* 4:3 aspect ratio what shows after width and height dimensions */
"%@, 4:3" = "%@, 4:3";

/* 16:9 aspect ratio what shows after width and height dimensions */
"%@, 16:9" = "%@, 16:9";

/* <width> x <height> string */
"%d x %d" = "%1$d x %2$d";

/* default snap grid dimensions label */
"0000, 0000" = "0000, 0000";

/* region selector entire scrolling tooltip */
"Capture Entire Scrolling Area" = "Capturar área de rolagem inteira";

/* region selector horizontal scrolling tooltip */
"Capture Horizontal Scrolling Area" = "Capturar área de rolagem horizontal";

/* region selector vertical scrolling tooltip */
"Capture Vertical Scrolling Area" = "Capturar área de rolagem vertical";

/* region selector region capture tooltip */
"Click, hold, and drag to select region" = "Clique, mantenha pressionado e arraste para selecionar a região";

/* region selector fullscreen button */
"Fullscreen" = "Tela inteira";

/* Internal error */
"Internal error" = "Erro interno";

/* Audio */
"Microphone: " = "Microfone: ";

/* Status label for audio (on/off) */
"Off" = "Desativado";

/* Status label for audio (on/off) */
"On" = "Ativado";

/* Hotkey Press in countdown */
"Press " = "Pressione ";

/* The recording is ready */
"Ready to record" = "Pronto para gravar";

/* Audio label for displaying mute status */
"System Audio: " = "Áudio do sistema: ";

/* Internal error recovery. */
"Try again.  If problems persist, quit and relaunch the application." = "Tente novamente. Se o problema persistir, saia do aplicativo e reinicie-o.";

/* Status label for audio (on/off) */
"Uninstalled" = "Desinstalado";

